Repository: Youlich/Louvre
Catalog: translations/messages.*.xlf
Languages: fr

# title.homepage
source: Ticket Office of the Louvre Museum
fr: Billetterie musée du Louvre

# bienvenue1.homepage
source: Welcome to the ticket office of the Louvre Museum
fr: Bienvenue sur la billetterie du musée du Louvre

# bienvenue2.homepage
source: Book your entrance tickets with ease.
fr: Réservez vos billets d'entrée en toute simplicité.

# btn.tckt
source: Ticketing
fr: Billetterie

# btn.price
source: Prices
fr: Tarifs

# btn.pratique
source: Pratical infos
fr: Infos pratiques

# title.tarifs
source: Prices
fr: Tarifs

# tarif.baby
source: Baby price
fr: Tarif bébé

# text.baby
source: Child under 4 years
fr: Enfant moins de 4 ans

# tarif.child
source: Child price
fr: Tarif enfant

# text.child
source: Child from 4 to 12 years
fr: Enfant de 4 à 12 ans

# tarif.normal
source: Normal price
fr: Tarif normal

# text.normal
source: from 12 years old
fr: à partir de 12 ans

# tarif.senior
source: Senior Price
fr: Tarif senior

# text.senior
source: from 60 years
fr: à partir de 60ans

# tarif.reduit
source: Reduct price
fr: Tarif réduit

# text.reduit
source: student, museum employee, a department of the Ministry of Culture, military ... on presentation of a proof at the entrance of the museum
fr: étudiant, employé du musée, d’un service du Ministère de la Culture, militaire…sur présentation d'un justificatif à l'entrée du musée

# title.horaires
source: Museum schedules
fr: Ouverture du musée

# horaire.lundi
source: Monday: 9 am - 6 pm
fr: Lundi : 9 h - 18 h

# horaire.mardi
source: Tuesday: Closed
fr: Mardi : Fermé

# horaire.mercredi
source: Wednesday: 9 am - 9:45 pm
fr: Mercredi : 9 h - 21h45

# horaire.jeudi
source: Thursday: 9 am - 6 pm
fr: Jeudi : 9 h - 18 h

# horaire.vendredi
source: Friday: 9 am - 9:45 pm
fr: Vendredi : 9 h - 21h45

# horaire.samedi
source: Saturday: 9 am - 6 pm
fr: Samedi : 9 h - 18 h

# horaire.dimanche
source: Sunday: 9 am - 6 pm
fr: Dimanche : 9 h - 18 h

# horaire.info
source: The museum is closed on May 1st, November 1st and December 25th.
fr: Le musée est fermé les 1er mai, 1er novembre et 25 décembre.

# contact.info1
source: For group rates> 10 visitors,
fr: Pour les tarifs groupe >10 visiteurs,

# contact.info2
source: Contact us :
fr: nous contacter :

# header.home
source: Home
fr: Accueil

# header.ticket
source: Ticketing
fr: Billetterie

# body.language.french
source: French
fr: Français

# body.language.english
source: English
fr: Anglais

# footer.mus
source: Louvre Museum
fr: Musée du Louvre

# footer.ml
source: Legal Notice
fr: Mentions légales

# footer.cgv
source: Terms of Sales
fr: CGV

# title.booking
source: My ticket order
fr: Ma commande de billets

# error.booking.date
source: Sorry, you can not order today! (Tuesday, Sunday and holidays)
fr: Nous sommes désolés, vous ne pouvez pas commander aujourd'hui ! (mardi, dimanche et jours fériés)

# error.booking.close
source: We are sorry, the Louvre is closed on the selected day (Tuesday and holidays).
fr: Nous sommes désolés, le Louvre est fermé le jour sélectionné (mardi et jours fériés).

# booking.info1
source: * The museum is open every day except Tuesdays (and closed on May 1st, November 1st and December 25th).
fr: * Le musée est ouvert tous les jours sauf le mardi (et fermé les 1er mai, 1er novembre et 25 décembre).

# booking.info2
source: * This email address will be used to receive your tickets.
fr: * Cette adresse mail servira pour la réception de vos billets.

# booking.flash
source: Please fill out the form (s) for each of your visitors
fr: Merci de remplir le/les formulaire(s) pour chacun de vos visiteurs

# title.visitor
source: Visitor(s)
fr: Visiteur(s)

# reduit.info
source: * Reduced price on presentation of your proof at the entrance of the museum
fr: * Tarif réduit sur présentation de votre justificatif à l'entrée du musée

# title.panier
source: My cart
fr: Mon panier

# date.panier
source: Date of your visit :
fr: Date de votre visite :

# dispo.panier
source: Available seats :
fr: Places disponibles :

# typvisit.panier
source: Type of visit :
fr: Type de visite :

# nb.panier
source: Number of tickets :
fr: Nombre de billets :

# btnpayment.booking
source: Access the payment
fr: Accéder au paiement

# titlewidget.error
source: Impossible booking
fr: Réservation impossible

# error.booking.journey
source: Sorry, can not order a day ticket after 2pm !
fr: Nous sommes désolés, impossible de commander un billet journée après 14h !

# error.booking.stock
source: Sorry, we have no more tickets in stock for this date !
fr: Nous sommes désolés, nous n'avons plus de billets en stock pour cette date de visite !

# title.payment
source: Summary of your order
fr: Récapitulatif de votre commande

# title.ref
source: Your order has the reference
fr: Votre commande porte la référence

# title.typevisit
source: Type of visit :
fr: Type de visite :

# title.listvisitors
source: The list of visitors is as follows:
fr: La liste des visiteurs est la suivante :

source: Name :
fr: Nom :

source: First Name :
fr: Prénom :

# old
source: His age :
fr: Age :

source: years,
fr: ans,

source: Price :
fr: Tarif :

# reduct
source: Reduct price :
fr: Tarif réduit :

source: Yes
fr: Oui

source: No
fr: Non

# title.total
source: The total amount of your order is :
fr: Le montant total de votre commande est de :

# btn.payment
source: Pay my order
fr: Payer ma commande

# btn.home
source: Home page
fr: Retour accueil

# btn.stripe
source: Pay
fr: Payer

# title.date
source: Date of your visit :
fr: Date de votre visite : le

# name.museum
source: Louvre-Museum
fr: Musée-du-Louvre

# name.site
source: Ticketing
fr: Billetterie

# payment.ok
source: Your payment has been accepted, you will receive an email with your ticket in a few moments.
fr: Votre paiement a bien été accepté, vous allez recevoir un mail avec votre billet d'entrée d'ici quelques instants.

# payment.ko
source: Sorry your payment has not been accepted, please try again.
fr: Désolé votre paiement n'a pas été accepté, veuillez réessayer de nouveau.

# send.valid
source: Congratulations ! We have received your payment of
fr: Bravo ! Nous avons bien reçu votre réglement de

# send.accueil
source: Here is your entrance ticket to present at the entrance of the museum :
fr: Voici votre billet d'entrée à présenter à l'entrée du musée :

# send.code
source: Booking Code :
fr: Code de réservation :

# send.date
source: We are waiting for you
fr: Nous vous attendons le

# send.visit
source: For a visit :
fr: Pour une visite :

# type.jour
source: Day
fr: Journée

# type.djour
source: Demi-journ√©e
fr: Demi-journée

# heure.jour
source: from 9am !
fr: à partir de 9h !

# heure.djour
source: from 2pm!
fr: à partir de 14h !

# send.visitors
source: The visitors are :
fr: Les visiteurs sont les suivants :

# send.justif
source: (do not forget your proof of reduction: student card, museum employee, a department of the Ministry of Culture, military ...)
fr: (n'oubliez pas votre justificatif de réduction : carte étudiant, employé du musée, d’un service du Ministère de la Culture, militaire…)

# mail.title
source: Your order
fr: Votre commande

# mail.subject
source: Louvre Museum : order confirmation
fr: Musée du Louvre : confirmation de commande
